
// Clock Menu Items Strings
"ParentalControlsTitle"			= "유해 컨텐츠 차단";
"ParentalControlsBedtime"		= "취침 시간:";
"ParentalControlsTimeRemaining"	= "남은 시간:";
"ViewAsAnalog"					= "아날로그로 보기";
"ViewAsDigital"					= "디지털로 보기";
"OpenDateTimePref"				= "날짜와 시간 환경설정...";
